
/* Class = "UILabel"; text = "Assignments are not available at your institution"; ObjectID = "ADW-8x-gx5"; */
"ADW-8x-gx5.text" = "As tarefas não estão disponíveis em sua instituição";

/* Class = "UILabel"; text = "Label"; ObjectID = "Gdc-Un-WSk"; */
"Gdc-Un-WSk.text" = "Rótulo";

/* Class = "UILabel"; text = "Not connected. Sign In to refresh data."; ObjectID = "dhL-h3-ui2"; */
"dhL-h3-ui2.text" = "Não conectado. Entrar para atualizar os dados.";

/* Class = "UILabel"; text = "Label"; ObjectID = "rJS-lZ-rCS"; */
"rJS-lZ-rCS.text" = "Rótulo";

/* Class = "UILabel"; text = "No assignments due today"; ObjectID = "uRQ-qw-o01"; */
"uRQ-qw-o01.text" = "Nenhuma tarefa vence hoje";